"0"="";
"10000"="Modalità di scatto";
"10001"="Tv(Velocità otturatore)";
"10002"="Av(Valore diaframma)";
"10003"="Modalità AF";
"10004"="Compensazione esposizione con il flash";
"10005"="Compensazione esposizione";
"10006"="Metodo a forcella autoesposizione";
"10007"="Modalità di misurazione della luce";
"10008"="Bilanciamento del bianco";
"10009"="Obiettivo";
"10010"="Regolazione fine AF";
"10011"="Distanza focale";
"10012"="Flash";
"10013"="Dimensione immagine";
"10014"="Qualità immagine";
"10015"="Punto di messa a fuoco";
"10016"="Riduzione occhi rossi";
"10017"="Impostazioni parametri";
"10018"="Modalità di funzionamento";
"10019"="Dati GPS";
"10020"="Nome proprietario";
"10021"="N. corpo fotocamera";
"10022"="Segnale acustico";
"10023"="Funzione personalizzata";
"10024"="Compensazione bilanciamento del bianco";
"10025"="Qualità JPEG";
"10026"="Compensazione esposizione digitale";
"10027"="Nome file sul computer";
"10028"="Nome file";
"10029"="Modello fotocamera";
"10030"="Data/ora scatto";
"10031"="Velocità ISO";
"10032"="Zoom digitale";
"10033"="Stabilizzatore di immagini";
"10034"="Filmato";
"10035"="Durata registrazione  %d.%d";
"10036"="Frequenza fotogrammi  ";
"10037"="Tipo flash";
"10038"="Sincro. tendina otturatore";
"10039"="Punti AF attivi";
"10040"="Dimensione file";
"10041"="Numero file";
"10042"="Macro";
"10043"="Panorama";
"10044"="Metodo a forcella velocità ISO";
"10045"="Metodo a forcella bilanciamento bianco";
"10046"="Matrice colore";
"10047"="Riduzione interferenze";
"10048"="Modalità Effetto foto";
"10049"="Quantità flash";
"10050"="Modalità Intervallo AF";
"10051"="Gamma Colore";
"10052"="Macro";
"10053"="    01:Riduzione interferenze per esposizione prolungata";
"10054"="    02:Pulsante otturatore/pulsante blocco AE";
"10055"="    03:Blocco riflesso";
"10056"="    04:TV, AV e livello esposizione";
"10057"="    05:Luce ausiliaria AF";
"10058"="    06:Velocità otturatore in modalità AV";
"10059"="    07:Sequenza AEB/annullamento automatico";
"10060"="    08:Sincronizzazione tendina otturatore";
"10061"="    09:Fn pulsante arresto AF obiettivo";
"10062"="    10:Riduzione autom. flash riempimento";
"10063"="    11:Posizione ritorno pulsante Menu";
"10064"="    12:Fn pulsante SET durante scatto";
"10065"="    13:Pulizia sensore";
"10066"="    14:Visualizzazione sovrapposta";
"10067"="    15:Rilascio otturatore senza scheda di memoria";
"10068"="    05:AF-fascio ass./attivazione flash";
"10069"="    00:Retino fuoco";
"10070"="    01:Visualizzazione mirino durante esposizione";
"10071"="    02:Rilascio otturatore senza scheda di memoria";
"10072"="    03:Aumento velocità ISO";
"10073"="    04:Pulsante otturatore/pulsante blocco AE";
"10074"="    05:Impost. TV e AV per espos. manuale";
"10075"="    06:Incrementi livello esposizione";
"10076"="    07:MF elettronico obiettivo USM";
"10077"="    08:Monitor LCD sup./monitor LCD post.";
"10078"="    09:Sequenza metodo a forcella autom./annulla";
"10079"="    10:Illuminazione punto AF";
"10080"="    11:Modalità selezione punto AF";
"10081"="    12:Blocco riflesso";
"10082"="    13:Numero punti AF/misurazione spot";
"10083"="    14:Riduzione autom. flash riempimento";
"10084"="    15:Sincronizzazione tendina otturatore";
"10085"="    16:Passaggio sicurezza in AV o TV";
"10086"="    17:Area attivazione punto AF";
"10087"="    18:Passa al punto AF registrato";
"10088"="    19:Fn pulsante arresto AF obiettivo";
"10089"="    20:Sensibilità allineamento AI SERVO";
"10090"="Auto";
"10091"="AE programma";
"10092"="AE priorità otturatore";
"10093"="AE priorità diaframma";
"10094"="Esposizione manuale";
"10095"="PROF-A";
"10096"="AE profondità di campo";
"10097"="Posa B (Bulb)";
"10098"="Auto";
"10099"="Manuale";
"10100"="Paesaggio";
"10101"="Scatto veloce";
"10102"="Scatto lento";
"10103"="Scenario notturno";
"10104"="Bianco e nero";
"10105"="Seppia";
"10106"="Ritratto";
"10107"="Sport";
"10108"="Macro(Close-up)";
"10109"="Panoramica";
"10110"="Modalità Unione";
"10111"="Filmato";
"10112"="Contrasto";
"10113"="Neutro";
"10114"="Bianco e nero";
"10115"="Flash disattivato (Non si attiva mai)";
"10116"="Tempo lungo apertura otturatore";
"10117"="Macro";
"10118"="Modalità esposizione scatto breve";
"10119"="30";
"10120"="25";
"10121"="20";
"10122"="20";
"10123"="15";
"10124"="13";
"10125"="10";
"10126"="10";
"10127"="8";
"10128"="6";
"10129"="6";
"10130"="5";
"10131"="4";
"10132"="3,2";
"10133"="3";
"10134"="2,5";
"10135"="2";
"10136"="1,6";
"10137"="1,5";
"10138"="1,3";
"10139"="1";
"10140"="0,8";
"10141"="0,7";
"10142"="0,6";
"10143"="0,5";
"10144"="0,4";
"10145"="0,3";
"10146"="0,3";
"10147"="1/4";
"10148"="1/5";
"10149"="1/6";
"10150"="1/6";
"10151"="1/8";
"10152"="1/10";
"10153"="1/10";
"10154"="1/13";
"10155"="1/15";
"10156"="1/20";
"10157"="1/20";
"10158"="1/25";
"10159"="1/30";
"10160"="1/40";
"10161"="1/45";
"10162"="1/50";
"10163"="1/60";
"10164"="1/80";
"10165"="1/90";
"10166"="1/100";
"10167"="1/125";
"10168"="1/160";
"10169"="1/180";
"10170"="1/200";
"10171"="1/250";
"10172"="1/320";
"10173"="1/350";
"10174"="1/400";
"10175"="1/500";
"10176"="1/640";
"10177"="1/750";
"10178"="1/800";
"10179"="1/1000";
"10180"="1/1250";
"10181"="1/1500";
"10182"="1/1600";
"10183"="1/2000";
"10184"="1/2500";
"10185"="1/3000";
"10186"="1/3200";
"10187"="1/4000";
"10188"="1/5000";
"10189"="1/6000";
"10190"="1/6400";
"10191"="1/8000";
"10192"="1/10000";
"10193"="1/12000";
"10194"="1/12800";
"10195"="1/16000";
"10196"="1,0";
"10197"="1,1";
"10198"="1,2";
"10199"="1,2";
"10200"="1,4";
"10201"="1,6";
"10202"="1,8";
"10203"="1,8";
"10204"="2,0";
"10205"="2,2";
"10206"="2,5";
"10207"="2,5";
"10208"="2,8";
"10209"="3,2";
"10210"="3,5";
"10211"="3,5";
"10212"="4,0";
"10213"="4,5";
"10214"="4,5";
"10215"="5,0";
"10216"="5,6";
"10217"="6,3";
"10218"="6,7";
"10219"="7,1";
"10220"="8,0";
"10221"="9,0";
"10222"="9,5";
"10223"="10";
"10224"="11";
"10225"="13";
"10226"="13";
"10227"="14";
"10228"="16";
"10229"="18";
"10230"="19";
"10231"="20";
"10232"="22";
"10233"="25";
"10234"="27";
"10235"="29";
"10236"="32";
"10237"="36";
"10238"="38";
"10239"="40";
"10240"="45";
"10241"="51";
"10242"="54";
"10243"="57";
"10244"="64";
"10245"="72";
"10246"="76";
"10247"="81";
"10248"="91";
"10249"="One-Shot AF";
"10250"="Messa a fuoco AI Servo";
"10251"="Messa a fuoco AI Focus";
"10252"="Messa a fuoco manuale";
"10253"="AF singolo";
"10254"="AF continuo";
"10255"="Messa a fuoco manuale";
"10256"="Panoramica";
"10257"="AF One-Shot/AF singolo";
"10258"="+3";
"10259"="+2 2/3";
"10260"="+2 1/2";
"10261"="+2 1/3";
"10262"="+2";
"10263"="+1 2/3";
"10264"="+1 1/2";
"10265"="+1 1/3";
"10266"="+1";
"10267"="+2/3";
"10268"="+1/2";
"10269"="+1/3";
"10270"="0";
"10271"="-1/3";
"10272"="-1/2";
"10273"="-2/3";
"10274"="-1";
"10275"="-1 1/3";
"10276"="-1 1/2";
"10277"="-1 2/3";
"10278"="-2";
"10279"="-2 1/3";
"10280"="-2 1/2";
"10281"="-2 2/3";
"10282"="-3";
"10283"="-3  0  3";
"10284"="-2 2/3  0  2 2/3 ";
"10285"="-2 1/2  0  2 1/2";
"10286"="-2 1/3  0  2 1/3";
"10287"="-2  0  2";
"10288"="-1 2/3  0  1 2/3";
"10289"="-1 1/2  0  1 1/2";
"10290"="-1 1/3  0  1 1/3";
"10291"="-1  0  1";
"10292"="-2/3  0  2/3";
"10293"="-1/2  0  1/2";
"10294"="-1/3  0  1/3";
"10295"="0";
"10296"="Misurazione media ponderata al centro";
"10297"="Misurazione spot";
"10298"="Misurazione Media";
"10299"="Misurazione di valutazione";
"10300"="Misurazione parziale";
"10301"="Misurazione media ponderata al centro";
"10302"="Auto";
"10303"="Luce diurna";
"10304"="Nuvoloso";
"10305"="Tungsteno";
"10306"="Fluorescente";
"10307"="Flash";
"10308"="Personalizzato";
"10309"="Bianco e nero";
"10310"="Ombra";
"10311"="Temperatura colore";
"10312"="PCset1";
"10313"="PCset2";
"10314"="PCset3";
"10315"="PCset4";
"10316"="PCset5";
"10317"="Fluorescente H";
"10318"="Personalizzato1";
"10319"="Personalizzato2";
"10320"="Off";
"10321"="Auto";
"10322"="On";
"10323"="Auto";
"10324"="Sincronizzazione lenta";
"10325"="Auto";
"10326"="On";
"10327"="Grande";
"10328"="Media";
"10329"="Piccola";
"10330"="Medium2";
"10331"="Medium1";
"10332"="Medium3";
"10333"="Economica";
"10334"="Normale";
"10335"="Fine";
"10336"="RAW";
"10337"="Superfine";
"10338"="Selezione manuale - Centro";
"10339"="Nessuna selezione";
"10340"="Selezione automatica";
"10341"="Selezione manuale - Destra";
"10342"="Selezione manuale - Centro";
"10343"="Selezione manuale - Sinistra";
"10344"="Off";
"10345"="On";
"10346"="Normale";
"10347"="Contrasto  Basso";
"10348"="Contrasto  Medio Basso";
"10349"="Contrasto  Alto";
"10350"="Contrasto  Medio Alto";
"10351"="Contrasto  Normale";
"10352"="Nitidezza  Basso";
"10353"="Nitidezza  Medio Basso";
"10354"="Nitidezza  Alto";
"10355"="Nitidezza  Medio Alto";
"10356"="Nitidezza  Normale";
"10357"="Saturazione colore  Basso";
"10358"="Saturazione colore  Medio Basso";
"10359"="Saturazione colore  Alto";
"10360"="Saturazione colore  Medio Alto";
"10361"="Saturazione colore  Normale";
"10362"="Scatto a fotogramma singolo";
"10363"="Scatto continuo";
"10364"="Autoscatto";
"10365"="Scatto filmato";
"10366"="Scatto continuo(priorità tempo espos.)";
"10367"="Scatto continuo a bassa velocità";
"10368"="Scatto continuo ad alta velocità";
"10369"="Scatto singolo silenzioso";
"10370"="Latitudine";
"10371"="Longitudine";
"10372"="Altitudine";
"10373"="Sistema di coordinate geografiche";
"10374"="OFF";
"10375"="ON";
"10376"="Off";
"10377"="On";
"10378"="Curva toni  Standard";
"10379"="Curva toni   Manuale";
"10380"="Curva toni  Personalizzata";
"10381"="Curva toni  TCD 1";
"10382"="Curva toni  TCD 2";
"10383"="Curva toni  TCD 3";
"10384"="Curva toni  Personalizzata";
"10385"="Livello nitidezza  0";
"10386"="Livello nitidezza  1";
"10387"="Livello nitidezza  2";
"10388"="Livello nitidezza  3";
"10389"="Livello nitidezza  4";
"10390"="Livello nitidezza  5";
"10391"="Nitidezza  0";
"10392"="Nitidezza  1";
"10393"="Nitidezza  2";
"10394"="Nitidezza  3";
"10395"="Nitidezza  4";
"10396"="Nitidezza  5";
"10397"="Indicatore di regolazione contrasto  Ruvido";
"10398"="Indicatore di regolazione contrasto  Mezzo ruvido";
"10399"="Indicatore di regolazione contrasto  Normale";
"10400"="Indicatore di regolazione contrasto  Mezzo sottile";
"10401"="Indicatore di regolazione contrasto  Sottile";
"10402"="    0:Off";
"10403"="    1:On";
"10404"="    0:Blocco AF/AE";
"10405"="    1:AF/blocco AE";
"10406"="    2:AF/blocco AF";
"10407"="    3:AE+rilascio/AE+AF";
"10408"="    0:Disattiva";
"10409"="    1:Attiva";
"10410"="    0:1/2 stop";
"10411"="    1:1/3 stop";
"10412"="    0:On (auto)";
"10413"="    1:Off";
"10414"="    0:Emette/Attiva";
"10415"="    1:Non emette/Attiva";
"10416"="    2:Emette solo flash est./Attiva";
"10417"="    3:Emette/Non attiva";
"10418"="    0:Auto";
"10419"="    1:1/200 (fisso)";
"10420"="    0:0 => - => +/Attivata";
"10421"="    1:0 => - => +/Disattivata";
"10422"="    2:- => 0 => +/Attivata";
"10423"="    3:- => 0 => +/Disattivata";
"10424"="    0:Sincro. prima tendina";
"10425"="    1:Sincro. seconda tendina";
"10426"="    0:Arresto AF";
"10427"="    1:Avvio AF";
"10428"="    2:Blocco AE durante misurazione";
"10429"="    0:Attiva";
"10430"="    1:Disattiva";
"10431"="    0:superiore";
"10432"="    1:Precedente(sup. se spento)";
"10433"="    2:Precedente";
"10434"="    0:Imp. predefinita";
"10435"="    1:Modifica qualità";
"10436"="    2:Modifica velocità ISO";
"10437"="    3:Modifica parametri";
"10438"="    0:Disattiva";
"10439"="    1:Attiva";
"10440"="    0:On";
"10441"="    1:Off";
"10442"="    0:Possibile senza scheda di memoria";
"10443"="    1:Impossibile";
"10444"="    0:[N] Ec-N,R";
"10445"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0:Nessuna visualizzazione mirino";
"10447"="    1:Visualizzazione mirino attivata";
"10448"="    0:Possibile senza scheda di memoria";
"10449"="    1:Impossibile";
"10450"="    0:ISO standard";
"10451"="    1:Sensibilità ampliata";
"10452"="    0:Blocco AF/AE";
"10453"="    1:AF/blocco AE";
"10454"="    2:AF/blocco AF, nessun blocco AE";
"10455"="    3:AE/AF, nessun blocco AE";
"10456"="    0:Valore TV: quadrante principale, Valore AV: quadrante controllo rapido";
"10457"="    1:Valore TV: quadrante controllo rapido, Valore AV: quadrante principale";
"10458"="    2:Valore TV: quadrante principale, Valore AV: quadrante controllo rapido, il valore AV può essere impostato in assenza dell'obiettivo";
"10459"="    3:Valore TV: quadrante controllo rapido, Valore AV: quadrante principale, il valore AV può essere impostato in assenza dell'obiettivo";
"10460"="    0:set 1/3 stop, comp. 1/3 stop";
"10461"="    1:set 1 stop, comp. 1/3 stop";
"10462"="    2:set 1/2 stop, comp. 1/2 stop";
"10463"="    0:Si accende dopo AF One-Shot";
"10464"="    1:Si spegne dopo AF One-Shot";
"10465"="    2:Sempre spento";
"10466"="    0:Scatti rimanenti/N. file";
"10467"="    1:ISO/Scatti rimanenti";
"10468"="    2:ISO/N. file";
"10469"="    3:Scatti nella cartella/scatti rimanenti";
"10470"="    0:0,-,+/Annullamento auto.";
"10471"="    1:0,-,+/Nessun annullamento";
"10472"="    2:-,0,+/Annullamento auto.";
"10473"="    3:-,0,+/Nessun annullamento";
"10474"="    0:On";
"10475"="    1:Off";
"10476"="    2:On senza oscuramento";
"10477"="    3:Più chiaro";
"10478"="    0:Pulsante selezione punto AF + Quadrante principale (orizzontale)/controllo rapido (verticale)";
"10479"="    1:Pulsante compensazione esposizione + Quadrante principale (orizzontale)/controllo rapido (verticale)";
"10480"="    2:Solo quadrante controllo rapido (orizzontale), Pulsante supporto + Quadrante principale (verticale)";
"10481"="    3:Pulsante blocco FE + Quadrante principale (orizzontale)/controllo rapido (verticale)";
"10482"="    0:Disattiva";
"10483"="    1:Attiva";
"10484"="    0:45/Punto AF centro";
"10485"="    1:11/Punto AF attivo";
"10486"="    2:11/Punto AF centro";
"10487"="    3:9/Punto AF attivo";
"10488"="    0:Attiva";
"10489"="    1:Disattiva";
"10490"="    0:Sincronizzazione prima tendina";
"10491"="    1:Sincronizzazione seconda tendina";
"10492"="    0:Disattiva";
"10493"="    1:Attiva";
"10494"="    0:Punto AF singolo";
"10495"="    1:Espansione (TTL di 7 punti AF)";
"10496"="    2:Espansione auto. (max 13)";
"10497"="    0:Pulsante supporto + Pulsante selezione punto AF";
"10498"="    1:Attiva solo con pulsante di supporto";
"10499"="    2:Attiva solo se il pulsante di supporto è premuto";
"10500"="    0:Arresto AF";
"10501"="    1:Avvio AF";
"10502"="    2:Blocco AE durante misurazione";
"10503"="    3:Punto AF: M -> Auto/Auto -> Ctr.";
"10504"="    4:Modalità AF: ONE SHOT <-> AI SERVO";
"10505"="    5:Avvio IS";
"10506"="    0:Standard";
"10507"="    1:Lento";
"10508"="    2:Moderatamente lento";
"10509"="    3:Moderatamente rapido";
"10510"="    4:Rapido";
"10511"="Auto";
"10512"="Nessuno";
"10513"="x 2";
"10514"="x 4";
"10515"="On";
"10516"="Off";
"10517"="Flash integrato";
"10518"="E-TTL esterno";
"10519"="A-TTL esterno";
"10520"="Sincro. prima tendina";
"10521"="Sincro. seconda tendina";
"10522"="Hi-speed";
"10523"="[Destra]";
"10524"="[Centro]";
"10525"="[Destra Centro]";
"10526"="[Sinistra]";
"10527"="[Sinistra Destra]";
"10528"="[Sinistra Centro]";
"10529"="[Sinistra Centro Destra]";
"10530"="%m/%d/%y %H:%M:%S";
"10531"="mm";
"10532"="KB";
"10533"="(%d K)";
"10534"="Off";
"10535"="Contrasto";
"10536"="Neutro";
"10537"="Basso contrasto";
"10538"="Seppia";
"10539"="Bianco e nero";
"10540"="Personalizzato";
"10541"="Macro";
"10542"="Blocca";
"10543"="Panorama";
"10544"="Off";
"10545"="On 1";
"10546"="On 2";
"10547"="On";
"10548"="Auto";
"10549"="Contrasto  -2";
"10550"="Contrasto  -1";
"10551"="Contrasto   0";
"10552"="Contrasto  +1";
"10553"="Contrasto  +2";
"10554"="Tono colore  -2";
"10555"="Tono colore  -1";
"10556"="Tono colore   0";
"10557"="Tono colore  +1";
"10558"="Tono colore  +2";
"10559"="Effetti filtro     Nessuno";
"10560"="Effetti filtro     Giallo";
"10561"="Effetti filtro     Arancio";
"10562"="Effetti filtro     Rosso";
"10563"="Effetti filtro     Verde";
"10564"="Effetto tonale Nessuno";
"10565"="Effetto tonale Seppia";
"10566"="Effetto tonale Blu";
"10567"="Effetto tonale Viola";
"10568"="Effetto tonale Verde";
"10569"="sRGB";
"10570"="Adobe RGB";
"10571"="Gamma Colore  sRGB";
"10572"="Gamma Colore  Adobe RGB";
"10573"="1Standard";
"10574"="2Ritratto";
"10575"="3Alta Sat.";
"10576"="4Adobe RGB";
"10577"="5Bassa Sat";
"10578"="6CM set1";
"10579"="7CM set2";
"10580"="---------";
"10581"="Grande";
"10582"="Medium1";
"10583"="Medium2";
"10584"="Piccola";
"10585"="Av";
"10586"="Tv";
"10587"="P";
"10588"="M";
"10589"="Bulb";
"10590"="A-DEP";
"10591"="DEP";
"10592"="---";
"10593"="Stile Foto";
"10594"="Nitidezza";
"10595"="Contrasto";
"10596"="Saturazione";
"10597"="Tonalità col.";
"10598"="Effetti filtro";
"10599"="Effetto tonale";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N :Nessuno";
"10613"="Ye:Giallo";
"10614"="Or:Arancio";
"10615"="R :Rosso";
"10616"="G :Verde";
"10617"="S :Seppia";
"10618"="B :Blu";
"10619"="P :Viola";
"10620"="Standard";
"10621"="Ritratto";
"10622"="Paesaggio";
"10623"="Neutro";
"10624"="Immag.Fedele";
"10625"="Monocromo";
"10626"="Utente 1";
"10627"="Utente 2";
"10628"="Utente 3";
"10629"="SRAW";
"10630"="Data(UTC)";
"10631"="Stato segnale satellite";
"10632"="OK";
"10633"="No";
"10634"="Riduci disturbo lunghe esposizioni";
"10635"="Riduzione disturbi alta sensibilità ISO";
"10636"="Priorità tonalità chiare";
"10637"="0:Off";
"10638"="1:Auto";
"10639"="2:On";
"10640"="0:Off";
"10641"="1:On";
"10642"="0:Disattivata";
"10643"="1:Attivata";
"10644"="TTL esterno";
"10645"="Lettura esterna automatica";
"10646"="Lettura esterna manuale";
"10647"="Flash manuale";
"10648"="Autore";
"10649"="Avvertenza copyright";
"10650"="Ottimizzazione automatica della luce";
"10651"="0:Standard";
"10652"="1:Bassa";
"10653"="2:Elevata";
"10654"="3:Disattivato";
"10655"="0:Standard";
"10656"="1:Bassa";
"10657"="2:Elevata";
"10658"="3:Disattivato";
"10659"="Firmware";
"10660"="Blocco AE";
"10661"="OFF";
"10662"="ON";
"10663"="Velocità ISO automatica";
"10664"="OFF";
"10665"="ON";
"10666"="Blocco FE";
"10667"="OFF";
"10668"="ON";
"10669"="Correzione illuminazione periferica";
"10670"="Disattiva";
"10671"="Attiva";
"10672"="Dati eliminazione polvere";
"10673"="No";
"10674"="Sì";
"10675"="Scatto Live View";
"10676"="OFF";
"10677"="ON";
"10678"="Misurazione flash E-TTL II";
"10679"="Lettura flash valutativa";
"10680"="Lettura flash media";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="Creativa automatica";
"10685"="Scatto di una Foto in Modalità Video";
"10686"="Microregolazione AE";
"10687"="Microregolazione FE";
"10688"="Modalità selezione area AF";
"10689"="Selezione manuale";
"10690"="Selezione Manuale Spot AF";
"10691"="Selezione Manuale Espansione AF";
"10692"="Selezione Manuale zona AF";
"10693"="Selezione automatica";
"10694"="Ritaglio filmato";
"10695"="Ambiente";
"10696"="Impostaz. standard";
"10697"="Vivo";
"10698"="Caldo";
"10699"="Flou";
"10700"="Freddo";
"10701"="Intenso";
"10702"="Più luminoso";
"10703"="Più scuro";
"10704"="Monocromatico";
"10705"="Effetto";
"10706"="Forte";
"10707"="Standard";
"10708"="Basso";
"10709"="Basso";
"10710"="Medio";
"10711"="Alto";
"10712"="Seppia";
"10713"="B/N";
"10714"="Blu";
"10715"="Luminosità o scena";
"10716"="Impostaz. predef.";
"10717"="Luce diurna";
"10718"="Ombra";
"10719"="Nuvoloso";
"10720"="Tungsteno";
"10721"="Luce fluorescente";
"10722"="Tramonto";
"10723"="Elaborazione immagine RAW";
"10724"="Correzione distorsione";
"10725"="Correz. aberrazione cromatica";
"10726"="Ridimensiona";
"10727"="Filtri creativi";
"10728"="B/N granuloso";
"10729"="Effetto flou";
"10730"="Effetto foto giocattolo";
"10731"="Effetto miniatura";
"10732"="Regolazione effetto filtro creativo";
"10733"="Contrasto:Standard";
"10734"="Contrasto:Basso";
"10735"="Contrasto:Elevato";
"10736"="Tonalità colore:Standard";
"10737"="Tonalità colore:Fredda";
"10738"="Tonalità colore:Calda";
"10739"="Effetto flou:Standard";
"10740"="Effetto flou:Basso";
"10741"="Effetto flou:Elevato";
"10742"="Rapporto dimens.";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="Esposiz. film.";
"10748"="Auto";
"10749"="Manuale";
"10750"="Video Istant.";
"10751"="Luce video";
"10752"="Manuale attivato";
"10753"="Auto attivato";
"10754"="Auto";
"10755"="Effetto fish-eye";
"10756"="Effetto:Standard";
"10757"="Effetto:Basso";
"10758"="Effetto:Elevato";
"10759"="Standard";
"10760"="Bassa";
"10761"="Elevata";
"10762"="Disattivato";
"10763"="Scena Smart Auto";
"10764"="Scatto HDR";
"10765"="Attiva";
"10766"="Disattiva";
"10767"="Regola gamma dinamica";
"10768"="Auto";
"10769"="Effetto HDR";
"10770"="Naturale";
"10771"="Art standard";
"10772"="Art intenso";
"10773"="Art marcato";
"10774"="Art rilievo";
"10775"="Allineamento auto immagine";
"10776"="Attiva";
"10777"="Disattiva";
"10778"="Esposizione multipla";
"10779"="Attiva";
"10780"="Disattiva";
"10781"="Controllo esposizione multipla";
"10782"="Additiva";
"10783"="Media";
"10784"="Chiara(Comparativa)";
"10785"="Scura(Comparativa)";
"10786"="Numero esposizioni";
"10787"="Espansione punto AF:alto/basso/sinistra/destra";
"10788"="Espansione punto AF:punti circostanti";
"10789"="Qualità film";
"10790"="Compressione alta(interframe, IBP)";
"10791"="Compressione bassa(intraframe, ALL-I)";
"10792"="Standard";
"10793"="Bassa";
"10794"="Alta";
"10795"="Disattiva";
"10796"="Disattiva";
"10797"="Attiva";
"10798"="Disattiva";
"10799"="Auto";
"10800"="Attiva";
"10801"="Scatto singolo silenz.";
"10802"="Scatto continuo silenz.";
"10803"="1shot silen.";
"10804"="Altissima velocità 14 fps";
"10805"="Strumento di configurazione AF";
"10806"="Sensibilità inseguim.";
"10807"="Inseg. accel./decel.";
"10808"="Attiv. auto punto AF";
"10809"="Contr. gruppi individuale";
"10810"="Sincronizzazione prima tendina";
"10811"="Sincronizzaz. seconda tendina";
"10812"="Sincronizzazione alta velocità";
"10813"="Scatto notturno manuale";
"10814"="Controllo retroill. HDR";
"10815"="AF Servo filmato";
"10816"="Attiva";
"10817"="Disattiva";
"10818"="AF continuo";
"10819"="Attiva";
"10820"="Disattiva";
"10821"="Rilevam. viso + inseguim. AF";
"10822"="FlexiZone - Multi";
"10823"="FlexiZone - Single";
"10824"="Riduz.disturbi scatti mul";
"10825"="Effetto art marcato";
"10826"="Effetto:Standard";
"10827"="Effetto:Basso";
"10828"="Effetto:Elevato";
"10829"="Effetto acquarello";
"10830"="Densità colore:Standard";
"10831"="Densità colore:Leggero";
"10832"="Densità colore:Intenso";
"10833"="AF Servo";
"10834"="Canon Log";
"10835"="On";
"10836"="Off";
"10837"="Nitidezza";
"10838"="Saturazione";
"10839"="Tono";
"10840"="Indicatore divisione filmato";
"10841"="Presente";
"10842"="Formato di compressione";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="Durata registrazione";
"10846"="%d.%d secondi";
"10847"="Frequenza fotogrammi";
"10848"="Ritaglio super 35 mm";
"10849"="Tonalità colore dell'illuminazione";
"10850"="Ritaglio";
"10851"="Fredda";
"10852"="Poco fredda";
"10853"="Standard";
"10854"="Poco calda";
"10855"="Calda";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="Bambini";
"10860"="Alimenti";
"10861"="Lume di candela";
"10862"="Filmato eff. miniatura";
"10863"="Flash esterno";
"10864"="Lettura flash TTL";
"10865"="Lettura flash A-TTL";
"10866"="Lettura flash E-TTL";
"10867"="Lettura automatica flash";
"10868"="Lettura manuale flash";
"10869"="Modalità volti live";
"10870"="Selez. manuale:zona AF ampia";
"10871"="Sc. anti-flicker";
"10872"="Disattiva";
"10873"="Attiva";
"10874"="Attiva(Dati correzione non disponibili)";
"10875"="Editing (ALL-I)";
"10876"="Standard (IPB)";
"10877"="Leggera (IPB)";
"10878"="Ritratto notturno";
"10879"="Assistente creativo";
"10880"="HDR";
"10881"="Singolo punti AF";
"10882"="Auto ibrida";
"10883"="Video Diario";
"10884"="Ripresa filmato HDR";
"10885"="Auto: Priorità ambiente";
"10886"="Auto: Priorità bianco";
"10887"="Dettaglio fine";
"10888"="Intensità";
"10889"="Precisione";
"10890"="Soglia";
"10891"="Film. time-lapse";
"10892"="Ritaglio/Rapp. dim.";
"10893"="1,3x (ritaglio)";
"10894"="1,6x (ritaglio)";
"10895"="Autoritratto";
"10896"="HDR art marcato";
"10897"="HDR art intenso";
"10898"="HDR art rilievo";
"10899"="HDR art standard";
"10900"="Sogno";
"10901"="Vecchi film";
"10902"="Ricordo";
"10903"="Bianco e nero drammatico";
"10904"="Filmato eff. miniatura";
"10905"="Correzione diffrazione";
"10906"="Attiva";
"10907"="Disattiva";
"10908"="Ottimizz.obiettivo digitale";
"10909"="Estrazione frame";
"10910"="Contin.veloce silenz.";
"10911"="Contin.lento silenz.";
